Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2955.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til valgdeltakelse i Sametinget
sme: Doarjja searvat Sámediggeválgii

source: Publisert 01.07.2009
sme: Almmuhan 01.07.2009

source: Mål for tilskuddsordningen er å gi mulighet for valgdeltakelse til de som stiller lister til sametingsvalget.
sme: Doarjjaortnega ulbmil lea addit vejolašvuođa listtaide searvat sámediggeválgii.

source: Søknadsfrist er 10. august. Les mer
sme: Ohcanáigemearri lea suoidnemánu 10. beaivvi.

source: Innsending av listeforslag til Sametinget
sme: Loga eambbo Listaevttohusaid sádden Sámediggái

source: Publisert 26.03.2009
sme: Almmuhan 26.03.2009

source: Fristen for innsendelse av listeforslag til sametingsvalget er 31. mars.
sme: Áigemearri sáddet sámediggeválgga listaevttohusaid lea njukčamánu 31. b..

source: Dette er en i hende frist.
sme: Dan áigemearrái galget listtat leat joavdan Sámediggái.

source: Listeforslag skal sendes Sametinget.
sme: Listaevttohusat sáddejuvvojit Sámediggái.

source: Listene kan enten sendes Sametinget per post, leveres inn til et av Sametingets offisielle kontorsteder i kontortiden, eller sendes per fax men da må originalene ettersendes uendret.
sme: Listtaid sáhttá sáddet Sámediggái juogo poastta mielde, doalvut Sámedikki almmolaš kanturbáikái kanturáiggis, dahje juo sáddet fáksain, muhto dalle ferte listtaid sáddet maŋŋá rievdatkeahttá.

source: Les mer
sme: Loga eambbo

source: Registrerte samepolitiske organisasjoner
sme: Registrerejuvvon sámepolitihkalaš organisašuvnnat

source: Publisert 12.03.2009
sme: Almmuhan 12.03.2009

source: Når en organisasjon er registrert som samepolitisk organisasjon trenger listen kun å bli underskrevet av minst to av lokalavdelingens styremedlemmer i valgkretsen.
sme: Go organisašuvdna lea registrerejuvvon sámepolitihkalaš organisašuvdnan, de dárbbašit listta vuolláičállit dušše unnimusat guokte báikkálaš ossodaga stivralahtu válgabiirres.

source: Hvis organisasjonen ikke er registrert i Sametingets register, må listen derimot følges av 30 underskrifter av personer som er innført i Sametingets valgmanntall i valgkretsen.
sme: Jos organisašuvdna ii leat registrerejuvvon Sámedikki registaris, de fertejit listta čuovvut 30 vuolláičállosa olbmuin geat leat čálihuvvon Sámedikki jienastuslohkui válgabiirres.

source: Sametingsvalget 2009 – valglister
sme: Sámediggeválga 2009 – válgalisttat

source: Publisert 27.02.2009
sme: Almmuhan 27.02.2009

source: Stortings- og sametingsvalg blir holdt 14. september 2009.
sme: S tuorradigge- ja sámediggeválga dollojuvvojit čakčamánu 14. b. 2009.

source: For å stå på et listeforslag må man registrere seg i Sametingets valgmanntall innen 31. mars.
sme: Jus áigu vuolgit evttohassan sámediggeválgii, de ferte leat logahallojuvvon Sámedikki jienastuslohkui njukčamánu 31.

source: Hvilke økonomiske støtteordninger finnes for sametingsvalget ?
sme: Makkár ekonomalaš doarjjaortnegat leat sámediggeválgga várás ?

source: Publisert 27.01.2009
sme: Almmuhan 27.01.2009

source: Sametinget har to ulike støtteordninger til samepolitiske organisasjoner.
sme: Sámedikkis leat guovttelágan doarjjaortnegat sámepolitihkalaš organisašuvnnaide.

source: Den ene støtteordningen er direkte knyttet opp mot sametingsvalget og valgarbeidet, mens den andre er for å opprette og utvikle samepolitiske partier.
sme: Vuos lea doarjjaortnet mii čatnasa njuolga sámediggeválgii ja válgabargui, ja nubbi fas lea sámepolitihkalaš bellodagaid ásaheami ja ovddideami várás.

source: Ni registrerte samepolitiske organisasjoner til valget 2009
sme: Olgešbellodat lea registrerejuvvon sámepolitihkalaš organisašuvdnan

source: Sametingets valgnemnd godkjente den 27.01.2009 Árja, Sámeálbmot Bellodat (SÁB) / Samefolkets Parti og Norgga Sámi Riikkasearvi (NSR) som samepolitiske organisasjoner.
sme: Sámedikki válgalávdegoddi lea 08.12.2008 áššis VN 003/08 dohkkehan Olgešbellodaga / Høyre sámepolitihkalaš organisašuvdnan.

source: Dette betyr at organisasjonene kan stille liste i alle valgkretser til sametingsvalget 2009
sme: Dat mearkkaša dan ahte organisašuvdna sáhttá bidjat listtaid buot válgabiirriin boahtte sámediggeválggas.

source: Tilskudd til informasjonstiltak i forbindelse med stortings- og sametingsvalget 2009
sme: Doarjja diehtojuohkindoaibmabijuide 2009 stuorradigge- ja sámediggeválgga oktavuođas

source: Publisert 05.11.2008
sme: Almmuhan 05.11.2008

source: Kommunal- og regionaldepartementet gir tilskudd til informasjonstiltak i forbindelse med stortings- og sametingsvalget 2009.
sme: Gielda- ja guovlodepartemeanta addá doarjaga diehtojuohkindoaibmabijuide 2009 stuorradigge- ja sámediggeválgga oktavuođas.

source: Søknadsfrist: 10. desember 2008.
sme: Ohcanáigemearri lea: juovlamánu 10. b. 2008.

source: Plenum vedtok krav om kjønnsfordeling til listeforslag ved sametingsvalget 2009
sme: Dievasčoahkkin mearridii sohkabealjuohkogáibádusa 2009 sámediggeválgga listaevttohusaide

source: Publisert 03.11.2008
sme: Almmuhan 03.11.2008

source: 27.10.2008 vedtok et enstemmig plenum krav om kjønnsfordeling til listeforslag ved sametingsvalget 2009
sme: 27.10.2008 mearridii ovttajienalaš dievasčoahkkin sohkabealjuohkogáibádusa 2009 sámediggeválgga listaevttohusaide.

source: Tilgang til eksemplar av Sametingets valgmanntall
sme: Sámedikki jienastuslogu máŋgosa oažžun

source: Publisert 14.08.2008
sme: Almmuhan 14.08.2008

source: I forbindelse med registrering av samepolitisk organisasjon og ved listestilling til sametingsvalget 2009, kan en søke om å få utskrift av Sametingets valgmanntall.
sme: Sámepolitihkalaš organisašuvnnaid logahallama oktavuođas ja listaevttohusaid bidjama oktavuođas jagi 2009 sámediggeválgii sáhhtá ohcat oažžut máŋgosa Sámedikki jienastuslogus.

source: Skriftlig søknad om tilgang til manntallet sendes Sametinget.
sme: Ohcan oažžut jienastuslogu máŋgosa, sáddejuvvo čálalaččat Sámediggái.
